<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<title>Заправка черно-белых картриджей</title>
<meta name="description" content="" />
<?php include "header.php"; ?>
<?php $pageService="заправка черно-белых картриджей"?>
<div class="container pad_mob">
  <div class="frame_bg">
  	<div class="col-sm-9 pad_mob">
  	  <div class="bread_crumb">
  	    <p><a href="/ed/zapravka/" class="link_crumb">Главная</a> → <a href="service" class="link_crumb">Услуги</a> →  Заправка черно-белых картриджей</p>
      </div>
      <h3 class="head_descrip">Заправка черно-белых картриджей для принтера</h3><hr>
      <div class="col-sm-6">
        <img src="img/monohrom.png" class="img_garant">
      </div>
      <br><p class="txt_descrip">Лазерная печатающая техника стала популярной благодаря высокой производительности и отменному качеству отпечатков, важность которых просто невозможно переоценить практически в любой сфере деятельности. Довольно невысокая стоимость лазерных принтеров и МФУ, делает их доступными, даже для использования в домашних условиях. Благодаря простой конструкции лазерных картриджей при условии аккуратного использования, становится возможной многократная перезаправка данных расходных материалов, что позволяет в значительной степени экономить средства на покупке новых оригинальных картриджей.<br><br>Заправка лазерных картриджей – услуга, которая является невероятно популярной у жителей Санкт-Петербурга, ведь стоимость оригинального расходника является слишком высокой. Однако, чтобы быть уверенным в том, что после заправки, оргтехника будет так же эффективно справляться со своими обязанностями, заправку картриджей стоит доверять только опытным специалистам, которые располагают новейшим оборудованием и расходными материалами.<br>Сервисный центр «Лайт Офис» - специализированная компания, которая работает на рынке и радует своих клиентов оптимальным соотношением цены и качества на услуги. На сегодняшний день, нашими мастерами производится как заправка черных картриджей, так и заправка цветных расходных материалов. Помимо этого, у нас всегда можно заказать восстановление картриджей, перепрошивку принтеров, ремонт оргтехники и т.д.</p><br>
      <p class="head_descrip_2">Этапы заправки картриджей:</p>
      <p class="head_comp pad_left">— Для картриджей, которые используются в лазерных принтерах и МФУ, данная процедура включает следующие этапы:</p>
      <ul class="list_name">
        <li>диагностика технического состояния</li>	
        <li>разборка;</li>	
        <li>профессиональная чистка;</li>	
        <li>заполнение тонером;</li> 
        <li>обработка фотобарабана специальным составом;</li> 
        <li>смазка шестеренок;</li> 
        <li>проверка состояния уплотнителей;</li> 
        <li>сборка.</li> 
      </ul>
      <p class="head_comp pad_left">— Для картриджей струйной оргтехники заполнение производится следующим образом:</p>
      <ul class="list_name">
        <li>диагностика технического состояния картриджа и его контактов;</li>	
        <li>очистка от старых чернил;</li>	
        <li>заливка новых специальных чернил;</li>	
        <li>проверка состояния уплотнителей;</li>	
        <li>сборка.</li>	
        <li>После этого каждый заправленный картридж упаковывается и выдается клиенту.</li>	
      </ul>	
      <?php include "form_service.php";?>
    </div>
    <?php include "our_service.php";?>
    <div class="clearfix"></div>
  </div>	
</div>
<?php include "footer.php";?> 