<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<title>О Компании</title>
<meta name="description" content="" />
<?php include "header.php"; ?>
<div class="container pad_mob">
  <div class="frame_bg">
  	<div class="col-sm-9 pad_mob">
  	  <div class="bread_crumb">
  	    <p><a href="/ed/zapravka/" class="link_crumb">Главная</a> → О компании</p>
      </div>
      <h3 class="head_descrip">О компании</h3><hr>
      <p class="head_comp">Качественное обслуживание оргтехники и заправка картриджей </p>
      <p class="txt_descrip">Неоднократно доказанным фактом является то, что даже самая лучшая офисная техника периодически способна выходить из строя, не говоря уже о той, которой заполнены стандартные офисы – на всем приходится иногда экономить. Случается, что техника дает сбои в самый неподходящий момент: во время печати важного документа или передачи квартального отчета. Крайне необходимо, чтобы под рукой у каждого служащего офиса была контактная информация об услугах грамотного специалиста по ремонту оргтехники. От этого может зависеть финансовая стабильность компании.<br><br>Компания «Лайт Офис» создана с целью оказания услуг в обеспечении бесперебойной работы оргтехники. Здесь работают мастера своего дела, прошедшие стажировку у крупных производителей с получением сертификации. Использование современных технологий работы позволяет оперативно выявить неисправность, определить стратегию по ее устранению и в самые короткие сроки вернуть оборудование обратно в эксплуатацию. В работе используются только качественные расходные материалы и запчасти.</p><br>
      <p class="head_comp">Основные направления деятельности:</p>
      <ul class="list_name">
        <li>восстановление и ремонт оргтехники;</li>	
        <li>заправка и восстановление картриджей;</li>	
        <li>обслуживание принтеров, факсов, копировальной техники, МФУ.</li>	
      </ul>
      <p class="head_comp">Преимущества компании:</p>
      <ul class="list_name">
        <li>оперативная реакция на запросы клиентов;</li>	
        <li>индивидуальный подход;</li>	
        <li>низкие цены;</li>	
        <li>высокое качество обслуживания;</li>	
        <li>качественные расходные материалы и запчасти;</li>	
        <li>высококвалифицированные специалисты;</li>	
        <li>ответственность и гарантии.</li>	
      </ul>	
      <p class="txt_descrip">Все вышеперечисленные преимущества можно назвать и принципами компании «Лайт офис».<br>Специалисты сервисного центра с удовольствием окажут помощь подробнейшей консультацией по всем интересующим вопросам, касающимся ремонта оргтехники.</p>
    </div>
    <?php include "our_service.php";?>
    <div class="clearfix"></div>
  </div>	
</div>
<?php include "footer.php";?> 