<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<title>Полезная информация</title>
<meta name="description" content="" />
<?php include "header.php"; ?>
<div class="container pad_mob">
  <div class="frame_bg">
  	<div class="col-sm-9 pad_mob">
  	  <div class="bread_crumb">
  	    <p><a href="/ed/zapravka/" class="link_crumb">Главная</a> → Полезная информация</p>
      </div>
      <h3 class="head_descrip">Полезная информация</h3><hr>
      <p class="head_comp">Причины поломки принтера</p>
      <p class="txt_descrip">Несмотря на появление новых технологий, факсимильный аппарат всё ещё не списан со счетов. И даже совсем наоборот. Монохромную печать в факсах заменили на полутоновую и даже цветную, что свидетельствует о незаменимости данного вида оргтехники в офисе. Ассортимент оргтехники сегодня очень широк. Вам предложат не только традиционные факсимильные аппараты, но и многофункциональные с лазерной печатью, которые могут использоваться как лазерный принтер, копировальный аппарат, сканер.<br><br>Но нет ничего вечного и оргтехника тоже подвержена износу и поломкам. Наиболее распространённые причины поломки оргтехники – повреждение каретки, блока сканирования, а также блока электроники и блока питания. Если в факсе происходит замятие бумаги, часто встречающимися причинами этого является использование не оригинальной термоплёнки или большой износ роликов для подачи термобумаги. Довольно частой причиной поломки оргтехники является скапливающиеся на деталях и механизмах аппарата частицы бумаги, тонера, пыли. Определить истинную причину выхода из строя факсимильного аппарата может только квалифицированный специалист.</p><br>
      <p class="head_comp">Ремонт и обслуживание копировальной техники</p>
      <p class="txt_descrip">Наша компания готова предложить свои услуги для ремонта и обслуживания копировальной техники любого типа и производства. Мы предоставляем качественные и надежные услуги. При этом все работы стараемся выполнить максимально быстро. По окончанию работ выдаем клиенту гарантийное обязательство. Именно поэтому стоит обращаться именно к нам, потому что работу сделает квалифицированный персонал.<br><br>Учитывая, что основная нагрузка в таких ксероксах лежит на валах подачи и приема бумаги, они изнашиваются очень быстро. Фактически, в некоторых аппаратах их нужно менять каждый год или 100 тыс. копий. Иногда приходится менять подшипники или даже картридж. Кстати, многие картриджи выдерживают до десяти заправок тонером, но только если использовать оригинальный тонер и именно нужного производителя. В противном случае можно повредить поддон ксерокса или шину данных. Ремонт и обслуживание часто проводятся одновременно, чтобы сэкономить денег заказчику. При этом проверяются все узлы аппарата, делается внутренняя диагностика на наличие скрытых дефектов. После окончания всех работ выписывается гарантийное обязательство.</p><br><br>
      <img src="img/info_img.png" class="img_garant"><br><br>
      <p class="head_comp">Ремонт и обслуживание лазерных принтеров и МФУ</p>
      <p class="txt_descrip">Можно прилагать неимоверные усилия по оптимизации работы офиса, но все они окажутся малополезными, если не обеспечить нормальное функционирование компьютерной и оргтехники. В условиях большого документооборота компании, необходимости печати многочисленных договоров, рукций, приказов, поломка принтера или МФУ может легко остановить работу офисных сотрудников. В таких условиях профессиональная оперативная диагностика и ремонт лазерных принтеров и МФУ – жизненная необходимость, которую вы можете получить в компании «Лайт Офис» в Санкт-Петербурге.</p><br>
      <p class="head_comp">3 причины обратиться в «Лайт Офис»</p>
      <ul class="list_name">
        <li>Экономия времени. Мастер приедет в минимальное время.</li>	
        <li>Экономия средств. Диагностика проводится бесплатно, цены рассчитываются исходя из сложности поломки и   
           стоимости запчастей.</li>	
        <li>Гарантия качества. Ремонт и техническое обслуживание лазерных принтеров в нашей компании осуществляется 
           квалифицированным персоналом, в соответствие с рекомендациями производителей оргтехники и использованием 
           качественных комплектующих.</li>	
      </ul>
      <img src="img/info_img_2.png" class="img_garant"><br>
    </div>
    <?php include "our_service.php";?>
    <div class="clearfix"></div>
  </div>	
</div>
<?php include "footer.php";?> 