<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<title>Заправка картриджей для принтера</title>
<meta name="description" content="" />
<?php include "header.php"; ?>
<?php $pageService="заправка картриджей"?>
<div class="container pad_mob">
  <div class="frame_bg">
  	<div class="col-sm-9 pad_mob">
  	  <div class="bread_crumb">
  	    <p><a href="/ed/zapravka/" class="link_crumb">Главная</a> → <a href="service" class="link_crumb">Услуги</a> →  Заправка картриджей для принтера</p>
      </div>
      <h3 class="head_descrip">Заправка картриджей для принтера</h3><hr><br>
      <div class="col-sm-6">
        <img src="img/color_print.png" class="img_garant"><br>
      </div>
      <br><p class="txt_descrip">Заправка картриджей для нашей компаний является неотделимой частью бизнес -процесса. С ростом спроса на принтеры, сканеры, другую офисную технику, цены на печать снижаются. Чтобы не уйти в убыток наша компания Лайт Офис просто вынуждена предоставлять услуги по заправке картриджей. Что это такое? Данная услуга подразумевает возобновление необходимого уровня краски в печатном устройстве, а также зачистку всех его составных деталей. После проведенной процедуры, картридж можно использовать достаточно долгое время.<br>Для того, чтобы заправить картридж, вам необходимо обратиться в нашу компанию и подать соответствующее заявление. После рассмотрения запроса, наше предприятие вышлет на указанный вами адрес (и время)  мастера. На месте специалист сделает осмотр оргтехники.<br>Если картридж сильно загрязнен (или есть видимые повреждения устройства), он его заберет с собой, чтобы очистить, устранить неполадки и заправить в лабораторных условиях. У нас оргтехническое устройство разберется, почистится от мелкодисперсной пыли (источником которой есть тонер) и засохшей краски на специальном оборудовании. После этого картридж пройдет  диагностику рабочих деталей на предмет их износа, и, при необходимости, обработается  закрепляющими средствами.</p><br>
      <p class="head_descrip_2">Заправка цветных картриджей</p>
      <p class="txt_descrip">Заправка цветных картриджей – услуга, которая в последние несколько лет достигла невероятной популярности. В виду того, что цены на оригинальные цветные картриджи для принтеров являются необоснованно высокими, решение заправить картридж напрашивается само собой. Так, с заправленным картриджем, оргтехника будет выдавать такое же качество печати, как с использованием оригинального расходника, однако, стоимость обеих вариантов, является несопоставимой....</p><br>
      <p class="head_descrip_2">Заправка черно-белых картриджей </p>
      <p class="txt_descrip">Лазерная печатающая техника стала популярной благодаря высокой производительности и отменному качеству отпечатков, важность которых просто невозможно переоценить практически в любой сфере деятельности. Довольно невысокая стоимость лазерных принтеров и МФУ, делает их доступными, даже для использования в домашних условиях. Благодаря простой конструкции лазерных картриджей при условии аккуратного использования, становится возможной многократная перезаправка данных расходных материалов, что позволяет в значительной степени экономить средства на покупке новых оригинальных картриджей....</p><br> 
      <?php include "form_service.php";?>
    </div>
    <?php include "our_service.php";?>
    <div class="clearfix"></div>
  </div>	
</div>
<?php include "footer.php";?> 