<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<title>Наши услуги</title>
<meta name="description" content="" />
<?php include "header.php"; ?>
<div class="container pad_mob">
  <div class="frame_bg">
  	<div class="col-sm-9 pad_mob">
  	  <div class="bread_crumb">
  	    <p><a href="/ed/zapravka/" class="link_crumb">Главная</a> → Услуги</p>
      </div>
      <h3 class="head_descrip">Наши услуги</h3><hr>
      <p class="head_comp">Ремонт орргтехники</p>
      <p class="txt_descrip">Офисная техника зачастую ломается по закону подлости. А если у вас «горит» проект, или вы не можете распечатать важный документ, то на этот случай у вас должны быть контакты специалиста, способного быстро решить эти ваши проблемы. Ремонт и сервисное об...</p><br>
      <p class="head_comp">Прошивка принтеров</p>
      <p class="txt_descrip">Широкий выбор принтеров и мфу ведущих производителей в Санкт-Петербурге, как лазерных так и струйных моделей. Специалисты «Лайт Офис», помогут с выбором устройства, проконсультируют по его работе и расходным материалам...</p><br>
      <p class="head_comp">Заправка картриджей для принтера</p>
      <p class="txt_descrip">Заправка картриджей для нашей компаний является неотделимой частью бизнес -процесса. С ростом спроса на принтеры, сканеры, другую офисную технику, цены на печать снижаются. Чтобы не уйти в убыток наша оргтехническая компания просто вынуждена предоставля...</p>
    </div>
    <?php include "our_service.php";?>
    <div class="clearfix"></div>
  </div>	
</div>
<?php include "footer.php";?> 