<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<title>О компании</title>
<meta name="description" content=""/>
<?php include "header.php"; ?>
<div class="bg_header_2"></div>
<div class="bg_content_3">
<div class="container">
  <div class="row">
    <div class="w-100 pt-5"></div>
    <h2 class="head_content_3 ml-3 p-3"><span class="line_2">О компании</span></h2>
    <div class="w-100"></div>
    <p class="txt-content pt-4">Наша компания DEMONTAZH.PRO уже на протяжении 11 лет предоставляет высококачественные, профессиональные услуги, сотрудничая не только с физическими лицами, но и строительными компаниями. Наши мастера выполняют весь спектр работ по алмазной резке, сверлению, демонтажу бетонных и кирпичных конструкций.<br><br>Принципы компании DEMONTAZH.PRO: надежность, отменное качество, экономичность.</p>
    <h2 class="head_content_3 py-3">Почему мы?</h2>
    <p  class="txt-content pt-4">Среди наших основных преимуществ можно отметить использование современного технологичного оборудования, благодаря которому мы предоставляем услуги на высшем уровне по доступным ценам. У нас работают только опытные специалисты, способные четко понять поставленные задачи и гарантировать отличный результат в строго оговоренные сроки. Наша цель – получение высокой оценки от наших заказчиков.<br><br>Благодаря широкой технической базе и грамотному профессиональному подходу, мы можем выполнить не только небольшой заказ для физического лица, но и масштабные проекты. Профессиональные мастера справятся даже с самыми сложными задачами, при этом гарантируя отменное качество работ с соблюдение сроков.</p>  
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
  </div>
</div>
<?php include "form.php";?> 
</div> 





<?php include "footer.php"; ?>