<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<title>Демонтаж потолка и перекрытий</title>
<meta name="description" content=""/>
<?php include "header.php";?>
<?php $pageService="Демонтаж потолка и перекрытий"?>
<div class="bg_header_2"></div>
<div class="bg_content_3">
  <div class="container">
    <div class="row">
  	  <nav aria-label="breadcrumb">
        <ol class="breadcrumb m-0 py-4 p-3">
          <li class="breadcrumb-item"><a href="/">Главная</a></li>
          <li class="breadcrumb-item active"><span>Демонтаж потолка и перекрытий</span></li>
        </ol>
      </nav>
      <div class="w-100"></div>
      <?php include "our_service.php";?>
      <div class="col-lg-9">
      	<h2 class="head_content_3 py-3"><span class="line_2">Демонтаж потолка и перекрытий</span></h2>
      	<div class="w-100"></div>
      	<p class="txt-content pt-4">
      	  <img src="img/demontaj_potolka.jpg" vspace="5" hspace="5" width="50%" align="right" alt="демонтаж потолка">Демонтаж потолка на первый взгляд кажется легко выполнимой задачей, которая по силам любому человеку. Однако на деле это оказывается серьезным делом, требующим определенных знаний, навыков и инструментов. Методика очистки потолка напрямую зависит от вида отделочных материалов и способа выполнения отделки. Потолки бывают:
      	</p>
      	<ul class="txt-content">
      	  <li>простыми;</li>	
      	  <li>нанесенными непосредственно на подготовленное основание (побелка, окрашивание, оклеивание обоями или декоративной плиткой);</li>	
      	  <li>сложными подвесными;</li>	
      	  <li>закрепленными на специально смонтированных конструкциях (кассетные, из гипсокартона, зеркальные, подшивные, реечные, натяжные).</li>	
      	</ul>
      	<p class="txt-content">В зависимости от устройства потолка процесс демонтажа может включать в себя не просто очистку поверхности от финишного покрытия, шпаклевки и штукатурки, а целый комплекс работ, требующий профессиональных навыков и знания особенностей устройства потолочного сооружения.<br><br>Для выполнения демонтажных работ требуются леса, механический электроинструмент и другое оборудование. Например, чтобы удалить ПВХ полотна, необходимы тепловые пушки.<br><br>Наша компания предлагает выполнить демонтажные работы руками высокопрофессиональных специалистов. Мастера очистят поверхности, демонтируют конструкции, уберут помещение, вывезут строймусор. Работы выполняются качественно и в самые сжатые сроки. В нашей организации клиент может заказать полный комплекс ремонтных работ или определенную услугу, например, демонтаж потолка под ключ. Цены указаны в прейскуранте. Детальная информация – по телефонам, указанным на ресурсе.</p>
      	<p class="text-center txt_head">Cнос перекрытий в квартире</p>
      	<p class="txt-content">Перекрытие – это горизонтальная конструкция, которая воспринимает на себя нагрузку от стен, людей и оборудования. Демонтаж перекрытий – процесс сложный и опасный. Он также может включать в себя разборку перегородок, линий водо- и энергоснабжения, отопительных и канализационных труб, и, если перекрытие чердачное – частей крыши. Перед началом работы наши специалисты составляют план, подробно учитывающий обследования всех этажей, мест опоры балок, расчет всех нагрузок, оказываемых на перекрытие.</p><p class="text-center"><img src="img/demontaj_perecrytiy.jpg" vspace="5" hspace="30" width="70%" align="" alt="демонтаж перекрытий"></p><p class="txt-content pb-5">Демонтаж перекрытий – это самая значительная и трудоемкая часть работ на этапе реконструкции, сноса или капитального ремонта. Помните, что самодеятельность в этом деле крайне опасна! Это угроза не только вашей жизни, но и жизни окружающих вас людей – игнорирование строительных норм и правил может привести к разрушению здания целиком или частично. Профессионалы перед началом демонтажа проводят множество предварительных исследований, составляют план работ и действуют, даже не смотря на весь свой опыт – только под четким контролем своих коллег!</p>
      </div>
    </div>	
  </div>
  <?php include "form.php";?>
</div>
<?php include "footer.php";?>






