<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<title>Демонтаж сантехники и электрики</title>
<meta name="description" content=""/>
<?php include "header.php";?>
<?php $pageService="Демонтаж сантехники и электрики"?>
<div class="bg_header_2"></div>
<div class="bg_content_3">
  <div class="container">
    <div class="row">
  	  <nav aria-label="breadcrumb">
        <ol class="breadcrumb m-0 py-4 p-3">
          <li class="breadcrumb-item"><a href="/">Главная</a></li>
          <li class="breadcrumb-item active"><span>Демонтаж сантехники и электрики</span></li>
        </ol>
      </nav>
      <div class="w-100"></div>
      <?php include "our_service.php";?>
      <div class="col-lg-9">
      	<h2 class="head_content_3 py-3"><span class="line_2">Демонтаж сантехники и электрики</span></h2>
      	<div class="w-100"></div>
      	<p class="txt-content pt-4">
      	  <img src="img/demontaj_santehniki.png" vspace="5" hspace="5" width="50%" align="right" alt="демонтаж сантехники">Если вы затеяли ремонт в санузле и решили установить новую ванну, унитаз, раковину и другое оборудование, сначала нужно снять все старые элементы. Делать это нужно максимально аккуратно, чтобы не повредить коммуникации, напольное покрытие (если вы хотите его оставить) и не затопить соседей снизу. Поэтому мы рекомендуем воспользоваться нашими услугами, так как человеку без опыта и инструментов демонтировать сантехнику будет сложно.<br>Мы готовы предложить услуги по демонтажу раковин, унитазов, ванн, душевых кабин, биде, полотенцесушителей, водонагревателей и др. Во время работ важно аккуратно отключить оборудование от водопровода и канализации, чтобы не допустить утечки.
      	</p>
      	<p class="text-center txt_head">Демонтаж электрики</p>
      	<p class="txt-content">Проводка в доме или квартире способна прослужить около 25 лет. После чего она нуждается в полной или частичной замене. В противном случае возможно возгорание, нарушение работы розеток и утечка тока. Современная нагрузка на проводку, связанная с огромным количеством используемых электрических приборов, требует проводить замену даже раньше указанного срока.<br><br>В частных, панельных или кирпичных домах срок службы проводки практически не отличается, и зависит только от нагрузки и качества используемых материалов. Перед проведением работ следует выяснить, как заменить проводку, а также какие материалы и инструменты использовать.</p><p class="text-center"><img src="img/demontazh-elektroprovodki.png" vspace="5" hspace="30" width="70%" align="" alt="демонтаж перекрытий"></p><p class="txt-content pb-5">Демонтаж электропроводки проводится только после того, как полностью отключено электричество в квартире. Для проверки лучше воспользоваться мультиметром. Демонтаж начинается от распределительных коробов, установленных под потолком. Необходимо открыть короб, найти и удалить вводный провод. Если его удаление невозможно, рекомендуется обрезать его как можно дальше и изолировать. По данному принципу демонтируются и остальные провода.</p>
      </div>
    </div>	
  </div>
  <?php include "form.php";?>
</div>
<?php include "footer.php";?>






