<!DOCTYPE html>
<html lang="ru">
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<title>Отзывы</title>
<meta name="description" content=""/>
<?php include "header_2.php";?>
<div class="container">
  <div class="row">
    <nav aria-label="breadcrumb" class="bread-2">
      <ol class="breadcrumb m-0 pt-5">
        <li class="breadcrumb-item"><a href="/" class="bread-2-color">Главная</a></li>
        <li class="breadcrumb-item active"><span>Отзывы</span></li>
      </ol>
    </nav>
  </div>  
</div> 
<div class="container">
  <div class="row">
    <h1 class="surgery-head pl-3" style="color:#262626;padding-top:30px;">Отзывы</h1>
    <div class="w-100"></div>
    <div class="col-lg-5">
      <p class="txt-surgery" style="color:#262626;padding-top:10px;">Открытка на столе, теплые слова или ваше счастливое фото в instagram. Спасибо!</p>
    </div>  
  </div>
</div> 
<div class="container py-3 px-0">
  <div class="row m-0">
    <div class="col-md-6 py-3">
      <a href=""><img src="img/video-otzyv.png" width="100%" alt="видео отзыв"></a>
    </div>
    <div class="col-md-6 py-3">
      <a href=""><img src="img/video-otzyv.png" width="100%" alt="видео отзыв"></a>
    </div>
    <div class="col-md-6 py-3">
      <a href=""><img src="img/video-otzyv.png" width="100%" alt="видео отзыв"></a>
    </div>
    <div class="col-md-6 py-3">
      <a href=""><img src="img/video-otzyv.png" width="100%" alt="видео отзыв"></a>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Вероника</p>
      <p class="black-text py-2">Татьяна делала мне операцию по увеличению груди, и я максимально довольна результатом. Уже на первой консультации стало понятно, что она специалист международного уровня! Тогда она полностью завладела моим доверием, и я не разу не пожалела о своем решении. Обращалась уже после родов и сами понимаете – грудь форму значительно потеряла. Огромное спасибо вам за поддержку, понимание и ваш профессионализм. Швы выглядят просто идеально (а точнее я просто их не вижу!). Готова всем советовать Т. Мавроди – она чудесный, настоящий специалист!</p>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Светлана</p>
      <p class="black-text py-2">Не так давно делала подтяжку и увеличение груди у Мавроди. Хочу сказать, что с операции я вышла всего две недели назад и сейчас так смешно вспоминать о своих прежних страхах! Вот же я ужасов насмотрелась перед тем как на операцию собиралась идти! Сейчас хочу дать один совет таким же как я – обращайте внимание на опыт специалиста, следите за отзывами и комментариями и не экономьте на себе! Себя нужно любить! Татьяна, спасибо вам огромное! Сейчас чувствую себя просто прекрасно! Полна бодрости и сил! Готова всем советовать этого чудесного специалиста.</p>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Светлана</p>
      <p class="black-text py-2">Не так давно делала подтяжку и увеличение груди у Мавроди. Хочу сказать, что с операции я вышла всего две недели назад и сейчас так смешно вспоминать о своих прежних страхах! Вот же я ужасов насмотрелась перед тем как на операцию собиралась идти! Сейчас хочу дать один совет таким же как я – обращайте внимание на опыт специалиста, следите за отзывами и комментариями и не экономьте на себе! Себя нужно любить! Татьяна, спасибо вам огромное! Сейчас чувствую себя просто прекрасно! Полна бодрости и сил! Готова всем советовать этого чудесного специалиста.</p>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Вероника</p>
      <p class="black-text py-2">Татьяна делала мне операцию по увеличению груди, и я максимально довольна результатом. Уже на первой консультации стало понятно, что она специалист международного уровня! Тогда она полностью завладела моим доверием, и я не разу не пожалела о своем решении. Обращалась уже после родов и сами понимаете – грудь форму значительно потеряла. Огромное спасибо вам за поддержку, понимание и ваш профессионализм. Швы выглядят просто идеально (а точнее я просто их не вижу!). Готова всем советовать Т. Мавроди – она чудесный, настоящий специалист!</p>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Светлана</p>
      <p class="black-text py-2">Не так давно делала подтяжку и увеличение груди у Мавроди. Хочу сказать, что с операции я вышла всего две недели назад и сейчас так смешно вспоминать о своих прежних страхах! Вот же я ужасов насмотрелась перед тем как на операцию собиралась идти! Сейчас хочу дать один совет таким же как я – обращайте внимание на опыт специалиста, следите за отзывами и комментариями и не экономьте на себе! Себя нужно любить! Татьяна, спасибо вам огромное! Сейчас чувствую себя просто прекрасно! Полна бодрости и сил! Готова всем советовать этого чудесного специалиста.</p>
    </div>
    <div class="col-md-6 py-3">
      <p class="name-otzyv w-100">Вероника</p>
      <p class="black-text py-2">Татьяна делала мне операцию по увеличению груди, и я максимально довольна результатом. Уже на первой консультации стало понятно, что она специалист международного уровня! Тогда она полностью завладела моим доверием, и я не разу не пожалела о своем решении. Обращалась уже после родов и сами понимаете – грудь форму значительно потеряла. Огромное спасибо вам за поддержку, понимание и ваш профессионализм. Швы выглядят просто идеально (а точнее я просто их не вижу!). Готова всем советовать Т. Мавроди – она чудесный, настоящий специалист!</p>
    </div>
  </div>
  <div class="otzivy-btn py-5 d-flex justify-content-center">
    <a href="#" class="btn btn_still_2"><img src="img/arrow-ellips-2.png" class="pr-2" alt="показать еще">Показать еще</a> 
  </div>
</div>
<div class="bg-form">
  <div class="container">
    <div class="row d-flex justify-content-center">
      <div class="col-md-4">
        <p class="name-otzyv" style="font-size:26px">Написать отзыв</p>
        <p class="black-text">Татьяна делала мне операцию по увеличению груди, и я максимально довольна результатом</p>
      </div>
      <div class="col-md-4">
        <form>
          <fieldset>
            <input class="in-subm" type="text" name="name" placeholder="Имя">
            <input class="in-subm" type="mailto" name="mail" placeholder="Email">
            <textarea class="in-subm" placeholder="Сообщение"></textarea>
            <button type="submit" class="btn btn_submit">Отправить</button>
            <div class="submit-police">
              <p class="privacy-submit">Нажимая "Отправить" Я даю согласие на конфиденциальную обработку моих персональных данных в соответствии с <a href="#" class="link_privacy_2">политикой конфиденциальности</a>.</p>
            </div>
          </fieldset>
        </form>
      </div>
    </div>
  </div>
</div>
<?php include "footer.php";?>